[
    "You’ve gotta dance like there’s nobody watching, love like you’ll never be hurt, sing like there’s nobody listening, and live like it’s heaven on earth.",
    "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "Everything you can imagine is real.",
    "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
    "Do one thing every day that scares you.",
    "It’s no use going back to yesterday, because I was a different person then.",
    "Smart people learn from everything and everyone, average people from their experiences, stupid people already have all the answers.",
    "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
    "Happiness is not something ready made. It comes from your own actions.",
    "The same boiling water that softens the potato hardens the egg. It’s what you’re made of. Not the circumstances.",
    "If we have the attitude that it’s going to be a great day it usually is.",
    "You can either experience the pain of discipline or the pain of regret. The choice is yours.",
    "Impossible is just an opinion.",
    "Don’t be afraid to give up the good to go for the great.",
    "Just another Magic Monday.",
    "One day or day one. You decide.",
    "It’s Monday… time to motivate and make dreams and goals happen. Let’s go!",
    "No one is to blame for your future situation but yourself. If you want to be successful, then become “Successful.",
    "Things may come to those who wait, but only the things left by those who hustle.",
    "Everything comes to him who hustles while he waits.",
    "Every sucessful person in the world is a hustler one way or another. We all hustle to get where we need to be. Only a fool would sit around and wait on another man to feed him.",
    "Hustle in silence and let your success make the noise.",
    "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "When you reach the end of your rope, tie a knot and hang out.",
    "I never lose. Either I win or learn.",
    "Today is your opportunity to build the tomorrow you want.",
    "Getting over a painful experience is much like crossing the monkey bars. You have to let go at some point in order to move forward.",
    "Focus on being productive instead of busy.",
    "When someone says you can’t do it, do it twice and take pictures.",
    "If you’re too comfortable, it’s time to move on. Terrified of what’s next? You’re on the right track.",
    "Be happy with what you have while working for what you want.",
    "Sunshine all the time makes a desert.",
    "Don’t tell everyone your plans, instead show them your results.",
    "Be so good they can’t ignore you.",
    "Take criticism seriously, but not personally. If there is truth or merit in the criticism, try to learn from it. Otherwise, let it roll right off you."
]
